Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/drive-in-kultursti_pa_saltfjellet.html.tmx
Source language: nob
Languages: sma

source: Drive-in-kulturstien består av seks samiske kulturminner som er skiltet og tilgjengelig fra bil.
sma: Drive-in kultuvrebaalkesne govhte saemien kultuvremojhtesh mejtie tsïeglesjamme jïh leah jaksoemieresne bïjleste.

source: Kulturminnene viser ulike sider av samisk kultur, fra ulike tidsrom.
sma: Kultuvremojhtesh ovmessie bielieh saemien kultuvreste vuesiehtieh, ovmessie tïjjeboelhkijste.

source: Det aller eldste er et fangstanlegg på Vensmoen.
sma: Dïhte ellen båarasommes lea vijremesvaalkh Vensmoesne.

source: Dyrefangst i groper er en metode som har vært brukt helt siden steinalder og opp til 1700-tallet.
sma: Vijremesvaalkh leah åtnasovveme gierkieaalteren raejeste 1700-låhkoen raajan.

source: Man gravde dype groper som ble skjult med kvist.
sma: Dellie gïengeles krobph kroehkin mejtie åeksiejgujmie tjïekin.

source: Reinflokken ble så ledet inn i området, og noen dyr falt i gropene.
sma: Mænngan krievviem dajven sïjse stuvrin jïh såemies dejstie bovtsijste krobpi sïjse gahtjin.

source: Anlegget består av mer enn 10 groper, noe som viser at det har vært mange folk i arbeid.
sma: Dennie sijjesne vielie goh 10 vijremesvaalkh, jïh dïhte vuesehte gellie almetjh desnie gïehtelamme.

source: På Stokkabekken vil man se de gamle stallotuftene som ligger på rekke og rad ved elva.
sma: Sijjesne Stokkabekken sæjhta dejtie båeries staaloesijjide vuejnedh mah jeanoen lïhke.

source: Dette er en kulturminnetype som det fins mange av på Saltfjellet.
sma: Daejstie kultuvremojhtesijstie jeenjesh Saltoduottarisnie.

source: De har fått sitt navn fordi de er store og tydelige, og man trodde de tilhørte stallo (trollet).
sma: Dah sijjen nommem åådtjeme dan åvteste dah lea stoerre jïh tjyölkehke, jïh vïenhti dah lin staaloen.

source: Tuftene utfordrer oss til å fundere på hvordan husene engang så ut, og hvordan de som levde der fikk sitt levebrød.
sma: Gåetiesijjieh mijjem haestieh onterdidh guktie gåetieh vååjnin, jïh guktie dah mah desnie årroejin, sijjen jieliemassem åadtjoejin.

source: Trolig er det rester etter en tidlig reindriftskultur.
sma: Seapan dah govlesuvvieh aareh båatsoekultuvrese

source: Andre kulturminner man kan se, er offerplassen på Stødi, som forteller historien om samenes gamle religion.
sma: Jeatjah kultuvremojhtesh mejtie maahta vuejnedh lea sjïelesijjie Stødisne, mij saemiej båeries religijovnen bïjre soptseste.

source: Barktatte furutrær i Lønsdal viser en nesten glemt måte å utnytte furua til matauk, innerbarken ble knust og malt til mel.
sma: Bietsieh mejstie baarhkoem njalleme Lønsdaelesne vuesiehtieh aktem mahte åajaldamme vuekiem bietsiem beapmose nuhtedh, sisnjeles baarhkoem smöölhkin jïh jaavvose njeervin.

source: På Storjord er det gammer og stabbur som vises fram.
sma: Storjordesne gåetieh jïh buvrie.
